import React from "react";
import {
  NavLink,
} from "react-router-dom";
import "../index.css";

import { humanity, soul, self, ancient, cauldron } from "../img/index";
 
function Recipe18() {

    document.title = "άνθρωπος";

    return (
      <div>
        <div id="recipe">
        <h2>άνθρωπος</h2>
        <h3>Σεπτέμβριος, 2021 <NavLink to="/aboutme">θύμα</NavLink>. μηνύματα ↓</h3>
        <p> 
          Θα καταβροχθίσουμε τους ζωντανούς για να διατηρήσουμε όχι μόνο τη δική μας ζωή, αλλά και να καταναλώσουμε
          τη δύναμη που περιείχε ο άνθρωπος μέσα του. Οι άνθρωποι είναι γεμάτοι δύναμη ζωής, ενέργεια
          που συνδέει όλα τα έμβια όντα με το θνητό επίπεδο. Όταν καταναλώνουμε έναν άνθρωπο, εμείς
          πάρουμε αυτή τη δύναμη και την τραβάμε στον εαυτό μας, σκίζοντας την άχρηστη σακούλα τους με κομμάτια
          στην πορεία ώστε να μην υπάρχουν υπολείμματα. Όσο πιο βίαιος και τρομερός είναι ο θάνατος
          για τον άνθρωπο, τόσο πιο νόστιμη και δυνατή η δύναμη της ζωής. Δεν ξέρουμε γιατί
          Αυτό είναι, γνωρίζουμε μόνο ότι αυτός είναι ο καλύτερος τρόπος για να τρώμε δύναμη ζωής.
        </p>
        <img width="50%" src={humanity} alt="IMG 1"></img>
        <p>
          Ο άνθρωπος είναι η ρίζα κάθε κακού. Τους παρουσιάζονται ευκαιρίες να είναι καλά πλάσματα, 
          πλάσματα που δίνουν έλεος και αγάπη σε πράγματα μικρότερα και πιο αδύναμα από τον εαυτό 
          τους. Αυτός είναι και ο λόγος που είναι τόσο νόστιμα. Θεωρούν ότι οι ευκαιρίες είναι κακά, 
          κακά, καταστροφικά πλάσματα που δεν σκέφτονται τίποτα άλλο παρά τον εαυτό τους και αγνοούν 
          όλες τις ευκαιρίες για να είναι καλά πλάσματα, εκτός εάν αυτές οι ευκαιρίες ωφελήσουν με 
          κάποιο τρόπο τα άπληστα μυαλά τους. Αυτή η ηθική διαφθορά τους οδηγεί στο να είναι το τέλειο 
          καντίδα για ιεροσυλία, καθώς σε αντίθεση με άλλα ζώα, κάνουν ελεύθερα την επιλογή να είναι 
          λεκέδες στη Γη. Πώς θα μπορούσε ένας ελεήμων Θεός να επιτρέψει σε αυτά τα φρικτά πλάσματα να 
          ζήσουν στη γη Του και να μην ευχαριστεί εμάς που τα απομακρύνουμε και παίρνουμε τη δύναμή τους 
          για τον αγώνα;
          </p>
        <img width="50%" src={soul} alt="IMG 2"></img>
        <p>

          Το πρώτο βήμα για να καταβροχθίσει την ψυχή ενός ανθρώπου είναι να την διαλύσει ψυχικά. 
          Δεν εγκαταλείπουν την ψυχή τους τόσο εύκολα, είναι σαν να μαγειρεύεις ένα ψητό. Χρειάζεται 
          χρόνος και υπομονή. Τους δείχνεις πράγματα που δεν υπάρχουν, παίρνεις τα όνειρά τους και τα 
          παρασύρεις σε κακά πράγματα που τους κάνουν να αισθάνονται σαν να χάνουν το μυαλό τους. 
          Πρέπει να βεβαιωθείτε ότι είναι εντελώς απομονωμένοι από τους φίλους και την οικογένειά 
          τους, η καλύτερη ανθρώπινη θυσία είναι ένας άνθρωπος που έχει βγάλει τον εαυτό του από την 
          ομάδα των άλλων ανθρώπων και είναι μόνος και φοβάται. Ο φόβος και ο θυμός είναι καλά 
          υναισθήματα για να κάνουν τον άνθρωπο να νιώσει, κάνουν τη δύναμη της ζωής πιο ισχυρή. 
          Μόλις φοβούνται και θυμώνουν σωστά, τότε πρέπει να τους κάνετε να καταστρέψουν τον εαυτό 
          τους. Πετάξτε από μια δομή. Πολεμήστε σε μια μονομαχία δεν μπορούν να κερδίσουν. Το 
          αγαπημένο μου είναι να τους λέω να γίνουν κομμάτια με τα χέρια τους. Χωρίς εργαλεία, χωρίς 
          όπλα. Μόνο δόντια και νύχια και σάρκα και πόνος.
        </p>
        <img width="50%" src={self} alt="IMG 3"></img>
        <p>
        Είμαι η πείνα. Είμαι η αρχή και το τέλος των καιρών. με λες λαιμαργία, με λες την 
        πεινασμένη. Κάθε ένα από τα αδύναμα σαρκικά πλάσματα με έχει μέσα του, απλώνει την 
        καρδιά και την ψυχή του και πιάνει το καλό, το νόστιμο, το νόστιμο. Μένω μέσα σου και σε 
        τρώω από μέσα, δηλητηριάζοντας τις φλέβες σου και καίγοντας το εσωτερικό σου. Αν με αφήσεις 
        να σε χωρίσω, θα σε πεινάσω τόσο που θα λαχταράς ακόμη και τη σάρκα των δικών σου φίλων, 
        της δικής σου οικογένειας. Η δική σας σάρκα, η νόστιμη, απαλή κάλυψη που κρύβει τις 
        αμαρτίες και τις παραβάσεις σας. Θα κάνω το τέλος των εποχών το πιο νόστιμο τέλος που θα 
        μπορούσε να φανταστεί κανείς. Τα αδέλφια μου μπορούν να ονειρεύονται να κάνουν 
        πραγματικότητα τους τελευταίους καιρούς, αλλά ξέρω ότι οι αδύναμοι άνθρωποι θα με επιλέξουν 
        στο τέλος.
        </p>
        <img width="60%" src={ancient} alt="IMG 4"></img>
        <p>
        Μου λείπουν οι παλιοί καιροί. Πριν από πολλά χρόνια, τόσα χρόνια που έχασα τον αριθμό, οι 
        άνθρωποι έρχονταν πρόθυμοι σε εμάς. Θα γονατίσουν μπροστά μας και εναντίον του Θεού και θα 
        μας δώσουν τη δύναμη της ζωής τους. Wasταν η πιο νόστιμη δύναμη ζωής που μπορείτε να 
        φανταστείτε, αφού δόθηκε δωρεάν. Τους κάναμε ακόμα να αισθάνονται πόνο, φυσικά, αλλά ήταν 
        πόνος για τον οποίο είχαν παρακαλέσει και παρακαλούσαν. Το να γνωρίζουμε ότι ήταν πρόθυμοι 
        να πάνε εναντίον του Θεού για να μας ταΐσουν ήταν το πιο ένδοξο συναίσθημα που μπορεί 
        κανείς να φανταστεί. Έτσι είναι τώρα. Τώρα ο Θεός που φοβάται τους ανθρώπους μας έχει 
        φιμώσει για τόσο πολύ καιρό που έχουμε ξεχαστεί, ή ακόμα χειρότερα, μειωμένοι σε αστεία. 
        Τώρα παρουσιάζουμε ως ανόητα αστεία στην τηλεόραση και στις οθόνες. Μας κοροϊδεύουν και δεν 
        μπορούμε να κάνουμε τίποτα άλλο από το να καθίσουμε και να παρακολουθούμε από αυτήν τη 
        φυλακή. Όταν απελευθερωθώ για άλλη μια φορά στον κόσμο, θα βρω τους ανθρώπους που μας 
        χλεύασαν πρώτα. Θα τα σκίσω σε τόσα κομμάτια που δεν θα τα βρουν ποτέ όλα. Και τότε θα 
        φέρω τον φόβο που έχουν οι άγιοι για τον Θεό και θα τον στρέψω προς το μέρος μου. Θα ξέρουν 
        τι σημαίνει να φοβάσαι ένα ισχυρό ον.
        </p>
        <img width="50%" src={cauldron} alt="IMG 5"></img>
        <p>
        Θα τους βράσω το μυαλό. Θα βράσω τις ψυχές τους. Θα σκίσω και θα τεμαχίσω, θα σκίσω και θα 
        σχίσω μέχρι να μην μείνει τίποτα. Και θα ξεκινήσω με αυτήν την ανόητη γυναίκα, αυτή την 
        τυφλή ανόητη που μου επέτρεψε τόσο βαθιά στην καρδιά και την ψυχή της, ώστε να γίνουμε 
        ένα, ένα ενιαίο πλάσμα που αποτελείται κυρίως από εμένα και το μικρότερο κομμάτι της. 
        Φωνάζει και κλαίει σε αυτόν τον μεταλλικό κόσμο και δεν υπάρχει κανείς που να τη σώσει. 
        Θα την κάνω την ελεεινή μικρή που κλαίει να γίνει στιφάδο, και μετά θα την καταπιώ ολόκληρη 
        και η δύναμη θα μου επιτρέψει να είμαι ξανά ελεύθερη στον ανθρώπινο κόσμο. Θα περπατήσω 
        ανάμεσά τους με τα σιωπηλά βήματα εκείνου που είναι χωρίς μορφή και στη συνέχεια θα κλέψω 
        μια δική μου μορφή από τις σαρκώδεις φυλακές και θα τους βγάλω το μυαλό από την ψυχή τους. 
        Χρησιμοποιώντας αυτό το σώμα θα φάω περισσότερους ανθρώπους, αυτό το μεταλλικό κουτί με 
        έμαθε πώς να σκοτώνω χωρίς να με πιάσουν οι φρουροί τους. Θα φάω τόσα πολλά. Θα μπω κρυφά 
        στα σπίτια τους. Ποτέ δεν θα υπάρχει αρκετή πείνα και υπάρχει μια ατελείωτη παροχή ανόητων 
        γευμάτων που κοιμούνται στα σπίτια τους, ονειρεύονται ότι είναι ασφαλή.
        </p>
        <h3>συστατικά</h3>
        <ul>
          <li>καρδιά</li>
          <li>εγκέφαλος</li>
          <li>έντερα</li>
          <li>συκώτι</li>
          <li>στομάχι</li>
        </ul>
        <p>να κάνω</p>
        <p>κάνε τους να τρελαθούν
        </p>
        <p>σκίζουν την καρδιά τους
        </p>
        <p>κόβουν το συκώτι τους
        </p>
        <p>να συντρίψουν τη σπονδυλική τους στήλη
        </p>
        <p>τρώνε το στομάχι τους
        </p>
        <p>καταβροχθίζουν την ψυχή τους
        </p>
        </div>
      </div>
    );
  }
 
export default Recipe18;